{
  "area": "Cardiologia",
  "assunto": "Anticoagulacao Durante a Gestacao",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Ambulatório\n\n### Orientações ao Prescritor\n\n#### Recomendações:\n\n- É aconselhável trocar de Heparina de baixo peso molecular (HBPM) para a Heparina não fracionada (HNF) próximo ao parto, normalmente na 36ª semana. Alguns obstetras podem prolongar a profilaxia com HBPM até a 39ª semana de gestação, caso não detectem grandes riscos;\n- A Heparina deve ser suspensa assim que o trabalho de parto espontâneo iniciar ou 12 horas antes (para doses profiláticas) e 24 horas antes (para doses terapêuticas) do parto programado (indução ao parto ou cesárea) e retomada após 12 horas pós-parto;\n- Em casos que necessitem de anticoagulação mais prolongada, é possível iniciar a Varfarina até o INR-alvo ser alcançado. Depois, a Heparina pode ser descontinuada. A Varfarina é segura durante o aleitamento. Mulheres que não amamentam podem utilizar os inibidores diretos da trombina ( Dabigatrana , Apixabana e Rivaroxabana );\n- A trombocitopenia induzida pela Heparina (HIT) pode ocorrer tanto com a HNF quanto com a HBPM. O tratamento é a imediata suspensão da Heparina e o início de um anticoagulante alternativo, como o Fondaparinux ;\n- Para mais informações, acesse o conteúdo Anticoagulação: Heparinas e Anticoagulantes Orais.\n\n### Tratamento Farmacológico – Anticoagulação\n\nEscolha uma das classes abaixo.\n\n#### Classe A:\n\nHeparina de baixo peso molecular (HBPM).\n\n- Enoxaparina (40 mg/0,4 mL): Escolha uma das doses conforme objetivo clínico:\n- Dose profilática: 40 mg SC de 24/24 horas (< 100 kg) ou 60 mg SC 24/24h (se >100 kg), até o fim da gestação ou mais, em casos selecionados;\n- Dose intermediária: Peso < 50 kg: 60 mg SC uma vez ao dia. Peso de 50 a < 70 kg: 80 mg SC uma vez ao dia. Peso de 70 a < 100 kg: 100 mg SC uma vez ao dia. Peso ≥ 100 kg: 120 mg SUBQ uma vez ao dia;\n- Dose plena: 1 mg/kg SC de 12/12 horas, até o fim da gestação ou mais, em casos selecionados.\n- Dalteparina (25.000 unidades/mL): Escolha uma das doses conforme objetivo clínico:\n- Dose profilática: Peso < 100 kg: 5.000 unidades SC uma vez ao dia. Peso ≥ 100 kg: 7.500 unidades SC uma vez ao dia, até o fim da gestação ou mais, em casos selecionados;\n- Dose intermediária: Peso < 50 kg: 7.500 unidades SC uma vez ao dia. Peso de 50 a < 70 kg: 10.000 unidades SC uma vez ao dia. Peso de 70 a < 100 kg: 12.500 unidades SC uma vez ao dia. Peso ≥ 100 kg: 15.000 unidades SC uma vez ao dia.\n- Dose profilática: 5.000 unidades SC de 12/12 hora s, até o fim da gestação ou mais, em casos selecionados;\n- Dose intermediária:\n- 1º trimestre: 5.000-7.500 unidades SC de 12/12 horas;\n- 2º trimestre: 7.500-10.000 unidades SC de 12/12 horas;\n- 3º trimestre: 10.000 unidades SC de 12/12 horas.\n- Dose plena: 25.000 unidades + SG 5% 495 mL EV em BI (50 unidades/mL), em infusão contínua controlada por PTT, a cada 6-12 horas, até o início do trabalho de parto.\n- < 50 kg: 5 mg SC de 24/24 horas;\n- 50-100 kg: 7,5 mg SC de 24/24 horas;\n- > 100 kg: 10 mg SC de 24/24 horas.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}