{
  "area": "Cardiologia",
  "assunto": "Cardiomiopatia Chagasica",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Cardiomiopatia Chagásica (CMC) Aguda\n\n### Tratamento Farmacológico\n\n#### Antiparasitário:\n\n- Benznidazol (50-100 mg/comprimido): 5 mg/kg/dia VO, divididos em 2-3 doses (12/12 ou 8/8 horas) durante as refeições, por um período de 60-90 dias. Dose máxima de 300 mg/dia.\n\n### Cardiomiopatia Chagásica (CMC) Crônica\n\n### Orientações ao Prescritor\n\n- O Benznidazol é a única droga específica disponível no Brasil para combater o parasita. Entretanto, apenas alguns pacientes coma forma crônica da doença se beneficiam da terapêutica;\n- Pacientes com doença cardíaca avançada não devem receber antiparasitários pela falta de evidências de benefícios;\n- Pacientes com doença aguda ou forma crônica indeterminada com idade < 50 anos têm indicação de tratamento etiológico:\n- Já pacientes com forma indeterminada e idade ≥ 50 anos ou aqueles com CMC em estágios iniciais (B1, e talvez, B2), devem receber orientações médicas sobre a possibilidade de tratamento, considerando os resultados incertos e avaliando os riscos e benefícios em uma decisão compartilhada.\n- O tratamento das arritmias, insuficiência cardíaca e da insuficiência coronariana deve seguir as recomendações das diretrizes específicas vigentes;\n- Antagonistas de vitamina K (INR 2-3) e anticoagulantes diretos podem ser usados.\n\n### Tratamento Farmacológico\n\n### Terapia antitrombótica\n\n- Varfarina (5 mg/comprimido): Iniciar com 1 comprimido VO de 24/24 horas, ajustando a dose conforme o RNI para mantê-lo entre 2-3. Em pacientes com alto risco trombótico ;\n- Rivaroxabana 20 mg de 24/24 horas, administrada após o jantar (15 mg de 24/24 horas, se ClCr 15-50 mL/min; contraindicado se ClCr < 15 mL/min);\n- Apixabana 5 mg de 12/12 horas (2,5 mg de 12/12 horas, se 2 ou mais das características: idade ≥ 80 anos, peso ≤ 60 kg ou creatinina sérica ≥ 1,5 mg/dL; contraindicado, se creatinina sérica >2,5 mg/dL ou ClCr < 25 mL/min);\n- Dabigatrana 150 mg de 12/12 horas (75 mg de 12/12 horas, se ClCr de 15-30 mL/min; contraindicado, se ClCr < 15 mL/min);\n- Edoxabana 60 mg de 24/24 horas (30 mg de 24/24 horas, se ClCr de 15-50 mL/min; contrindicado, se ClCr < 15 mL/min).\n\n#### Profilaxia de morte súbita e tratamento de taquiarritmias:\n\n- Amiodarona 200-600 mg VO de 8/8, 12/12 ou 24/24 horas;\n- Propafenona 150-300 mg VO de 8/8 horas. Indicado para pacientes com fração de ejeção preservada;\n- Sotalol 160-320mg VO de 12/12h. Só para pacientes com fração de ejeção preservada. Antes de iniciar a terapia com cloridrato de sotalol, os antiarrítmicos anteriores devem ser interrompidos sob cuidadoso monitoramento por um período mínimo de 2 a 4 meias-vidas do fármaco, se as condições clínicas do paciente permitirem. Após a descontinuação da amiodarona, o cloridrato de sotalol não deve ser iniciado até que o intervalo QTc seja menor que 450 ms;\n- Betabloqueadores: E scolha uma das opções, isoladamente ou em associação com Amiodarona:\n- Carvedilol 3,125-25 mg VO de 12/12 horas;\n- Bisoprolol 2,5-10 mg VO de 24/24 horas;\n- Metoprolol 25-100 mg VO de 24/24 horas.\n\n### Tratamento Não Farmacológico\n\n- Implante de CDI para prevenção de morte súbita. para mais informações, acesse Cardiomiopatia Chagásica.\n- Implante de marca-passo para bradicardias sintomáticas, conforme as indicações estabelecidas nas diretrizes.\n- Ablação por radiofrequência: realizada conforme as indicação descritas nas diretrizes.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}