{
  "area": "Cardiologia",
  "assunto": "Doenca Coronariana Cronica Ambulatorio",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Ambulatório\n\n### Orientações ao Prescritor\n\n#### Comorbidades:\n\n- Identificar e tratar fatores precipitantes de sintomas, como angina e dispneia, incluindo anemia, hipertensão, tireotoxicose, taquiarritmias, insuficiência cardíaca e doença valvar concomitante.\n\n#### Hipertensão e doença arterial coronariana (DAC):\n\n- Tratamento rigoroso da hipertensão;\n- O controle do duplo-produto (frequência cardíaca [FC] e pressão arterial [PA]) é essencial para a boa perfusão coronariana e controle de sintomas isquêmicos;\n- A meta para controle pressórico em hipertensos é depressão arterial sistólica (PAS) entre 120-129 mmHg.\n\n#### Diabetes e DAC:\n\n- Para paciente com DAC e diabetes tipo 2, inibidores de SGLT2 (iSGLT2) ou agonistas do receptor de GLP-1 são recomendados para reduzir eventos cardiovasculares maiores (MACE) (classe I);\n- Para paciente com insuficiência cardíaca com fração de ejeção reduzida (ICFer), os iSGLT2 são recomendados para reduzir morte cardiovascular, hospitalizações por insuficiência cardíaca (IC) e melhorar a qualidade de vida, independentemente de diabetes (classe I);\n- Para paciente com insuficiência cardíaca com fração de ejeção preservada (ICFep),os iSGLT2 são recomendados para reduzir hospitalizações por IC e melhorar a qualidade de vida, independentemente de diabetes (classe I segundo a European Society of Cardiology [ESC] e IIa segundo a American Heart Association [AHA]).\n\n#### Dislipidemias e DAC:\n\n- Iniciar estatina de alta potência para todos, independentemente do valor do LDL colesterol;\n- As diretrizes europeia e brasileira são mais agressivas e recomendam meta de LDL-C ≤ 55 mg/dL e 50, respectivamente (pela American Heart Association [AHA]: ≤ 70 mg/dL). Recomenda-se reavaliar o perfil lipídico a cada 4-12 semanas após ajustes de medicação e, posteriormente, a cada 3-12 meses para monitorar adesão e resposta terapêutica;\n- Caso o paciente tenha novo evento até 2 anos após o primeiro, a meta de LDL deve ser modificada para ≤ 40 mg/dL e o paciente considerado como risco extremo;\n- Não há benefícios na prescrição de Niacina, Fenofibrato ou suplementos contendo ômega 3;\n- Para potencializar a redução do LDL, pode-se utilizar Ezetimiba (10 mg/dia) associada à dose máxima tolerada de estatina. Quando se utiliza Sinvastatina 40 mg, a adição de Ezetimiba é necessária para que o tratamento seja considerado de alta potência;\n- Para pacientes intolerantes à estatina ou que não alcançam sua meta com Ezetimiba, a combinação com inibidor de PCSK9 ou Ácido bempedoico é recomendada;\n- Após corrigir as causas secundárias de hipertrigliceridemia, para pacientes em terapia máxima com estatinas que apresentam LDL-C < 100 mg/ dL e triglicerídeos de 150-499 mg/dL, o Etil icosapente (EPA) pode ser considerado para reduzir o risco adicional de MACE e morte cardiovascular (classe IIb).\n\n#### Uso de inibidores da enzima conversora da angiotensina (IECA) e bloqueadores dos receptores de angiotensina (BRA):\n\n- Estão indicados para pacientes com hipertensão arterial sistêmica (HAS) ou diabetes mellitus (DM) ou doença renal crônica (DRC) ou fração de ejeção do ventrículo esquerdo (FEVE) < 40%. Podem ser indicados para pacientes sem essas comorbidades se houver muito alto risco cardiovascular;\n- Na ausência de tais condições, as classes podem ser usadas para reduzir eventos com menos evidência de benefício (classe IIb);\n- IECA/BRA ou betabloqueadores são a primeira linha de tratamento para HAS em pacientes com infarto agudo do miocárdio (IAM) recente ou angina.\n\n#### Uso de antiagregantes plaquetários:\n\n- Ácido acetilsalicílico é indicado para todos os pacientes na dose de 100 mg/dia (75-100 mg), indefinidamente, salvo na presença de contraindicações (classe 1). Essa recomendação também vale para os pacientes com doença obstrutiva mesmo sem evento cardiovascular prévio;\n- O Clopidogrel 75 mg/dia é uma alternativa eficaz e segura à monoterapia com Ácido acetilsalicílico;\n- Inibidores de bomba de prótons em uso contínuo podem ser recomendados para pacientes em uso de antiagregantes plaquetários e alto risco de sangramento gastrointestinal (indicação IIa).\n\n#### Terapia anti-isquêmica e antianginosa:\n\n- Controle da FC e aumento do tempo diastólico: betabloqueadores, Ivabradina e bloqueadores dos canais de cálcio di-hidropiridínicos;\n- Na terapia anti-isquêmica, dar preferência a Carvedilol, Metoprolol ou Bisoprolol para pacientes com história de insuficiência cardíaca;\n- Vasodilatação arterial: bloqueadores dos canais de cálcio, nitratos e Ranolazina;\n- Ação na produção de energia (vias lipolítica vs. glicolítica): Trimetazidina e Alopurinol.\n\n#### Terapia para reduzir risco residual inflamatório:\n\n- Trombótico:\n- Rivaroxabana 2,5 mg: Ácido acetilsalicílico + Rivaroxabana dose 2,5 mg 12/12 horas pode ser usada para pacientes de alto risco trombótico (indicação IIa). Atenção! Essa dose de Rivaroxabana é apenas para pacientes que não necessitam de anticoagulação.\n- Inflamatório :\n- A adição de Colchicina (0,5 mg/dia) pode ser indicada para reduzir risco de IAM, acidente vascular cerebral (AVC) e necessidade de revascularização (classe 2A na última diretriz ESC 2024).\n- Lipídico : Estudos mostraram que quanto mais baixo o LDL-C melhor, havendo redução progressiva e sustentada dos eventos cardiovasculares sem efeitos adversos significativos:\n- Ezetimiba;\n- Estatinas;\n- Etil icosapente (indisponível no Brasil);\n- Ácido bempedoico (indisponível no Brasil);\n- Inibidores de PCSK9 (anticorpos monoclonais ou Inclisiran, que atua no RNA, inibindo a produção de PCSK9).\n\n### Tratamento Farmacológico – Terapia Antiplaquetária\n\nEscolha um dos esquemas conforme necessidade e \"Orientações ao Prescritor\".\n\n- Ácido acetilsalicílico 100 mg VO de 24/24 horas, uso contínuo;\n- Clopidogrel 75 mg VO de 24/24 horas, uso contínuo em pacientes com intolerância ao Ácido acetilsalicílico;\n- Prasugrel 5-10 mg VO de 24/24 horas, uso contínuo em pacientes com intolerância ao Ácido acetilsalicílico, desde que a anatomia coronariana seja conhecida:\n- Em monoterapia, é indicado apenas após intervenção coronária percutânea (ICP) em pacientes com alto risco de sangramento, após completados 1-3 meses de dupla antiagregação plaquetária (DAPT) (indicação IIa).\n- Ticagrelor 90 mg VO de 12/12 horas, uso contínuo em pacientes com intolerância ao Ácido acetilsalicílico:\n- Em monoterapia, após ICP e alto risco de sangramento, após completados 1-3 meses de DAPT (indicação IIa);\n- Em pacientes com alto risco isquêmico e baixo risco de sangramento, a monoterapia com Ticagrelor 90 mg 2x/dia pode ser considerada como uma alternativa à terapia antiplaquetária dupla ou a outra terapia antiplaquetária única.\n\n#### Esquema B:\n\n#### DAPT:\n\n#### Associação:\n\n- I. Ácido acetilsalicílico 100 mg VO de 24/24 horas.\n- II. Inibidor de P2Y12.\n\n#### Opções de Inibidor de P2Y12 (II):\n\n- Clopidogrel 75 mg VO de 24/24 horas;\n- Prasugrel 5-10 mg VO de 24/24 horas;\n- Ticagrelor 90 mg VO de 12/12 horas.\n\n#### Esquema C:\n\n#### Ácido acetilsalicílico + Rivaroxabana:\n\n#### Associação:\n\n- I. Ácido acetilsalicílico 100 mg VO de 24/24 horas.\n- II. Rivaroxabana 2,5 mg VO 12/12 horas.\n\n### Tratamento Farmacológico – Associados à Antiagregação\n\n- Atorvastatina 10-80 mg VO de 24/24 horas;\n- Pravastatina 10-40 mg VO de 24/24 horas, à noite;\n- Sinvastatina 10-80 mg VO de 24/24 horas, à noite;\n- Rosuvastatina 10-40 mg VO de 24/24 horas.\n\n#### ipolipemiantes:\n\n- Ezetimiba 10 mg VO de 24/24 horas, à noite, uso contínuo;\n- Evolocumabe 140 mg SC de 2/2 semanas ou 420 mg SC 1x/mês, uso contínuo;\n- Inclisiran 284 mg SC no início do tratamento, novamente após 3 meses e depois a cada 6 meses.\n\n#### Betabloqueadores:\n\n### Terapia anti-isquêmica (uso contínuo)\n\n- Carvedilol 3,125 mg VO de 12/12 horas. Progredir dose até o máximo tolerado (dose habitual: 50-100 mg/dia);\n- Bisoprolol 1,25 mg VO de 24/24 horas. Progredir dose até o máximo tolerado (dose habitual: 10 mg/dia);\n- Metoprolol 50-100 mg VO de 12/12 horas;\n- Atenolol 25-100 mg VO de 24/24 horas;\n- Propranolol 10-80 mg VO de 8/8 ou 6/6 horas.\n\nloqueadores dos canais de cálcio não di-hidropiridínicos. Terapia anti-isquêmica, alternativa aos betabloqueadores de uso contínuo\n\n- Diltiazem 60 -180 mg VO de 8/8 horas;\n- Verapamil 80-120 mg VO de 8/8 horas.\n\nBloqueadores de canais de cálcio di-hidropiridínicos (uso contínuo) . Em associação aos betabloqueadores ou como alternativa:\n\n- Anlodipino (2,5, 5 e 10 mg/comprimido) 2,5-10 mg VO de 24/24 horas;\n- Felodipino (2,5, 5 e 10 mg/comprimido) 2,5 -10 mg/dia VO de 24/24 horas;\n- Manidipino (10 e 20 mg/comprimido) 10-30 mg VO de 24/24 horas;\n- Nifedipino oros (30 e 60 mg/comprimido) 30-60 mg VO de 24/24 horas;\n- Nifedipino retard (10 e 20 mg/comprimido) 20-60 mg/dia VO de 12/12 ou 8/8 horas;\n- Nitrendipino (10 e 20 mg/comprimido) 10-30 mg/dia VO de 24/24 horas;\n- Levanlodipino (2,5 e 5 mg/comprimido) 2,5-5 mg VO de 24/24 horas. Apresenta menos efeitos colaterais;\n- Lercanidipino (10 e 20 mg/comprimido) 10-20 mg VO de 24/24 horas. Apresenta menos efeitos colaterais;\n- Lacidipino (4 mg/comprimido) 2-6 mg VO de 24/24 horas.\n\n#### Vasodilatadores coronarianos:\n\n- Mononitrato de isossorbida (20 mg/comprimido) 20-40 mg VO de 12/12 ou 8/8 horas;\n- Dinitrato de isossorbida (5 mg/comprimido) 2,5-5 mg VO por dose. Pode-se repetir a dose a cada 2-3 horas, em caso de dor persistente;\n- Propatilnitrato (10 mg/comprimido) 10 mg VO de 8/8 ou 6/6 horas. Pré-exercício: 10 mg VO 5-10 minutos antes do exercício.\n\n#### Outros antianginosos:\n\n- Ivabradina (5-7,5 mg/comprimido) 5-7,5 mg VO de 12/12 horas. Indicada em pacientes com ritmo sinusal e frequência cardíaca maior que 70 bpm, apesar de dose máxima de betabloqueador e insuficiência cardíaca;\n- Ranolazina (500-1.000 mg/comprimido) 500-1.000 mg VO de 12/12 horas;\n- Trimetazidina (35 mg/comprimido) 35 mg VO de 12/12 horas;\n\n#### Inibidores de bomba de prótons:\n\n- Omeprazol 40 mg VO de 24/24 horas, pela manhã em jejum;\n- Pantoprazol 40 mg VO de 24/24 horas, pela manhã em jejum;\n- Lansoprazol 30 mg VO de 24/24 horas, pela manhã em jejum;\n- Esomeprazol 40 mg VO de 24/24 horas, pela manhã em jejum.\n\n### Tratamento Não Farmacológico e Imunizações\n\n#### Dieta:\n\n- Dieta pobre em gordura trans, frituras, sódio, carnes processadas, açúcares refinados e, rica em vegetais, frutas, legumes, castanhas, carboidratos complexos, fibras, gorduras poli-insaturadas e proteínas magras (classe I).\n\n#### Atividade física:\n\n- Frequência regular de atividade física aeróbica moderada a alta intensidade (≥ 150 minutos/semana) para melhorar a capacidade funcional, reduzir hospitalizações e mortalidade (classe I);\n- Exercícios resistivos são recomendados, ≥ 2x/semana, para melhorar força muscular, capacidade física e reduzir risco cardiovascular (classe I).\n\n#### Tabagismo e etilismo:\n\n- Estímulo para cessar o tabagismo;\n- Pacientes com DAC documentada angiograficamente, tabagistas ativos possuem maior risco de morte súbita e IAM em 5 anos do que ex-tabagistas. Propor tratamento medicamentoso para cessar tabagismo (classe I);\n- Pode ser recomendado uso de cigarro eletrônico por curto período como ponte para cessar o tabagismo (classe IIb);\n- Não ingerir ou ter baixo consumo de bebida alcoólica (≤ 1 dose para mulher e ≤ 2 doses para homens).\n\n#### Imunizações:\n\n- Imunização anual contra Influenza é recomendada para reduzir morbidade de mortalidade geral e cardiovascular (classe I);\n- • Imunização contra o Coronavírus é recomendada para reduzir complicações da COVID-19 (classe 1);\n- Imunização contra pneumococo é recomendada para reduzir morbidade de mortalidade geral (classe IIa).",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}