{
  "area": "Cardiologia",
  "assunto": "Hipertensao Pulmonar",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Geral\n\n### Orientações ao Prescritor\n\n- Atividade física supervisionada é recomendada para pacientes com hipertensão pulmonar (HP) em terapia medicamentosa (indicação classe I);\n- Deve ser feita imunização contra SARS-CoV-2, Influenza, Pneumococo (indicação classe I);\n- Diureticoterapia é indicada se houver sinais de insuficiência cardíaca (IC) direita e hipervolemia (indicação classe I);\n- Anemia ferropriva dever ser corrigida (indicação classe I). Na ausência de anemia e deficiência de ferro, a reposição de ferro pode ser realizada (indicação classe IIb);\n- Oxigenioterapia de longa duração é recomendada se PaO 2 < 60 mmHg (indicação classe I);\n- Anticoagulação é apenas indicada para casos específicos (indicação classe IIb), por exemplo tromboembolismo pulmonar (TEP) crônico;\n- O uso de IECA, BRA, inibidores de SGLT-2, betabloqueadores, antagonistas mineralocorticoides ou Ivabradina não é indicado, exceto se requerido por comorbidades específicas (indicação classe III);\n- Recomenda-se aconselhar quanto aos riscos de uma gestação para mulheres com HP, bem como desaconselhar uma gestação (risco elevado para a mãe) e fornecer suporte contraceptivo e psicológico;\n- Antagonistas do receptor de endotelina e Riociguate são contraindicados na gestação devido ao potencial teratogênico;\n- Na hipertensão pulmonar secundária, o manejo específico da doença de base é fundamental;\n- O tratamento específico deve ser considerado para pacientes selecionados, com causas secundárias excluídas e com classe funcional II ou mais;\n- Em caso de viagem de avião, recomenda-se oxigenioterapia para pacientes já em uso e para aqueles com PaO 2 < 60 mmHg (indicação classe I/C).\n\n### Grupo 1\n\n### Orientações ao Prescritor\n\n- Todo paciente com hipertensão pulmonar suspeita do grupo 1 deve passar por cateterismo das câmaras direitas;\n- Pacientes em classe funcional da OMS I, II e III devem passar pelo teste de vasorreatividade. A contraindicação recai sobre os pacientes classe IV, com pressão arterial baixa ou baixo débito cardíaco;\n- Os alvos terapêuticos são as vias da endotelina, do Óxido nítrico e a da Prostaciclina, visando vasodilatação e antiproliferação;\n- O principal efeito colateral dessas drogas é a hipotensão, sendo o principal fator definidor de tolerância e otimização de dose.\n\n#### HP do grupo 1 idiopática/hereditária/associada a drogas (I/H/D) COM resposta ao teste de vasorreatividade:\n\n- Devem receber tratamento com bloqueador de canal de cálcio em altas doses (indicação classe I);\n- Reavaliar após 3 a 4 meses e, se houver boa resposta (classe funcional I/II, BNP < 50 nanogramas/L) e melhora hemodinâmica (PAPm < 30 mHg e RVP < 4 WU), continuar terapia (classe I/C) por pelo menos 6 a 12 meses e reavaliar;\n- Se não responder ao tratamento inicial, suspender o antagonista de cálcio e seguir o tratamento para os casos não vasorreativos (ver adiante).\n\n#### HP do grupo1 I/H/D SEM resposta ao teste de vasorreatividade e SEM comorbidades cardiopulmonares:\n\n- Risco baixo/intermediário: Antagonista do receptor de endotelina (Ambrisentan) + inibidor da fosfodiesterase 5 (Tadalafil) (indicação classe I/B);\n- Risco alto: Antagonista do receptor de endotelina + inibidor da fosfodiesterase 5 (indicação classe IIa/B).\n\n#### Se houver refratariedade na 1ª avaliação:\n\n- Risco baixo: Continuar terapia inicial;\n- Risco intermediário-baixo: Associar agonista do receptor de Prostaciclina (indicação classe IIa) ou trocar inibidor da fosfodiesterase 5 por estimulador da guanilato ciclase solúvel (indicação classe IIb);\n- Risco intermediário-alto ou alto: Associar análogo de Prostaciclina EV ou SC e/ou avaliar transplante pulmonar (indicação classe IIa).\n\n#### HP do grupo1 I/H/D SEM resposta ao teste de vasorreatividade e COM comorbidades cardiopulmonares:\n\n- Para qualquer risco: Antagonista do receptor de endotelina OU inibidor da fosfodiesterase 5 (indicação classe IIa);\n- Individualizar terapia durante o seguimento.\n\n### Tratamento Farmacológico\n\n- Anlodipino 5 mg VO 1x/dia; dose alvo 15-30 mg 1x/dia;\n- Diltiazem 60 mg VO 12/12 horas; dose alvo 120-360 mg 12/12 horas;\n- Nifedipino 10 mg VO 8/8 horas; dose alvo 20-60 mg 12/12 ou 8/8 horas.\n\n#### 2. Inibidores da fosfodiesterase-5:\n\n- Sildenafila 20 mg VO 3x/dia (dose inicial e alvo);\n- Tadalafila 20 ou 40 mg VO 1x/dia; dose alvo 40 mg 1x/dia.\n\n#### Antagonistas do receptor de endotelina:\n\n- Ambrisentana 5 mg VO 1x/dia; dose alvo 10 mg VO 1x/dia;\n- Bosentana 62,5 mg VO de 12/12 horas; dose alvo 125 mg VO de 12/12 horas.\n- Riociguate 1 mg VO de 8/8 horas; dose alvo 2,5 mg VO de 8/8 horas.\n- Iloprosta INAL 2,5 microgramas INAL de 6-9x/dia; dose alvo 5 microgramas 6-9x/dia.\n\n#### 6. Agonista do receptor de prostaciclina:\n\n- Selexipague 200 microgramas VO 2x/dia; máximo 1.600 microgramas VO 2x/dia.\n\n### Tratamento Adjuvante\n\n#### 1. Oxigenoterapia:\n\nIndicada quando há hipoxemia associada (PaO 2 < 60 mmHg). O fluxo depende da saturação de oxigênio (em geral, utilizam-se 1-4 L/minuto).\n\n### Grupo 2\n\n### Orientações ao Prescritor\n\n- O tratamento da hipertensão arterial do grupo 2 deve ser voltado à doença cardíaca de base.\n\n### Tratamento Farmacológico\n\n#### Patologias e suas prescrições:\n\n- Insuficiência cardíaca;\n- Insuficiência mitral;\n- Estenose mitral;\n- Insuficiência aórtica;\n- Estenose aórtica;\n- Estenose tricúspide;\n- Insuficiência tricúspide.\n\n### Grupo 3\n\n### Orientações ao Prescritor\n\n- O tratamento da hipertensão arterial do grupo 3 deve ser voltado à doença pulmonar de base.\n\n### Tratamento Farmacológico\n\n#### Patologias e suas prescrições:\n\n- Doença pulmonar obstrutiva crônica;\n- Asma brônquica;\n- Fibrose pulmonar idiopática;\n- Fibrose pulmonar intersticial.\n\n### Grupo 4\n\n### Orientações ao Prescritor\n\n- O tratamento da hipertensão arterial do grupo 4 deve ser voltado à doença trombótica de base.\n\n### Tratamento Farmacológico\n\n#### Patologia e sua prescrição:\n\n- Tromboembolismo pulmonar.\n\n### Tratamento Não Farmacológico\n\n#### 1. Trombectomia:\n\nQ uando trombo crônico e não responsivo ao tratamento medicamentoso.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}