{
  "area": "Cardiologia",
  "assunto": "Infarto do Ventriculo Direito",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Infarto Agudo do Miocárdio de Ventrículo Direito\n\n### Orientações ao Prescritor\n\n- O tratamento oferecido para pacientes com infarto agudo do miocárdio (IAM) do ventrículo direito (VD) é semelhante ao do IAM agudo com elevação do ST;\n- Coronariografia e angioplastia primária o mais rápido possível;\n- Em casos de bradiarritmias, a Atropina pode inicialmente ser útil na reversão do quadro;\n- Em caso de falha da Atropina, deve-se proceder ao implante de marca-passo transvenoso nos casos de bloqueio avançado . Atenção! A dissincronia induzida pelo dispositivo pode piorar o débito do VD;\n- Betabloqueadores e bloqueadores de canal de cálcio devem ser evitados, ou utilizados com muita cautela em pacientes com IAM do VD e, em particular, naqueles que são hemodinamicamente instáveis. Podem ser tentados com monitoramento cuidadoso naqueles que são estáveis e têm indicação clara;\n- Opioides, diuréticos e nitratos: devem ser usados com cautela em razão de seu potencial de impactar negativamente a pré-carga; em geral, são evitados;\n- Pacientes com evidência de baixo débito decorrente do IAM de VD predominante:\n- Melhorar o débito ventricular direito: Otimização da pré-carga ventricular direita com hidratação venosa (solução fisiológica isotônica);\n- Otimizar a pós-carga de VD: Redução da hipertensão pulmonar em decorrência de disfunção de VE com drogas, BIA ou dispositivos de assistência ventricular esquerda; redução da hipoxemia; e ajuste da ventilação mecânica com redução da pressão positiva ao final da expiração (PEEP);\n- Em caso de falência à expansão volêmica, está indicado o uso de vasopressores e inotrópicos: Norepinefrina e Dopamina foram amplamente estudadas no choque decorrente de disfunção do ventrículo esquerdo (VE); entretanto o benefício dessas drogas no choque de VD ainda não está bem estabelecido. A Norepinefrina é preferível a Dopamina. A Dobutamina não é considerada a droga de escolha;\n- Pacientes com hipotensão refratária a inotrópico podem ser tratados com suporte mecânico: Balão intra-aórtico e dispositivos de assistência ventricular de VD ( Protek Duo e Impella RP ).\n- Para mais informações sobre Choque Cardiogênico, acesse o conteúdo específico sobre o tema;\n- Para mais informações sobre supradesnivelamento do segmento ST ou necessidade urgente de reperfusão química, acesse o conteúdo específico sobre o tema;\n- Para mais informações sobre Bradiarritmias, acesse o conteúdo específico sobre o tema.\n\n### Dieta e Hidratação\n\n1. Dieta oral zero.\n\n#### 2. Hidratação venosa:\n\nAlíquotas de 200-300 mL de SF 0,9% enquanto avalia em série a pressão venosa jugular e a pressão arterial.\n\n### Tratamento Farmacológico - Antiagregação Plaquetária\n\nPara mais informações, acesse Orientações ao Prescritor.\n\n#### 1. Tratamento com associação:\n\n- I. Ácido acetilsalicílico (100 mg/comprimido) 200-300 mg VO macerado no momento da administração, seguido de 100 mg VO de 24/24 horas indefinidamente.\n- II. Inibidor P2Y12 .\n\n#### Opções de inibidor P2Y12 (II):\n\n- Clopidogrel (75 mg/comprimido) 300-600 mg VO, seguidos de 75 mg VO de 24/24 horas;\n- Ticagrelor (90 mg/comprimido) 180 mg VO, seguidos de 90 mg de 12/12 horas;\n- Prasugrel (10 mg/comprimido) 60 mg VO, seguidos de 10 mg de 24/24 horas.\n\n### Tratamento Farmacológico\n\nPara mais informações, acesse Orientações ao Prescritor.\n\n#### Anticoagulação plena:\n\n- Enoxaparina (20 mg/0,2 mL) 30 mg EV em bólus, seguido de 1 mg/kg SC de 12/12 horas, por 8 dias ou até alta hospitalar em < 75 anos de idade:\n- Não deve ser feita endovenosa em > 75 anos de idade e manter 0,75 mg/kg SC de 12/12 horas. Utilizar 1 mg/kg/dia em Clcr < 30 mL/minuto.\n- HNF (5.000 unidades/mL) 60 unidades/kg EV ataque (dose máxima: 4.000 unidades), seguido de infusão contínua de 12 unidades/kg/hora (dose máxima: 1.000 unidades/hora, inicialmente). Manter com ajustes na infusão para que o TTPa permaneça entre 1,5-2x o controle;\n- Fondaparinux (2,5 mg/0,5 mL) 2,5 mg EV, seguido por 2,5 mg SC de 24/24 horas:\n- N ão deve ser utilizada na intervenção coronariana percutânea (ICP) primária.\n\n#### Estatina de alta potência:\n\n- Atorvastatina (10 mg/comprimido) 40-80 mg VO de 24/24 horas, à noite;\n- Rosuvastatina (10 mg/comprimido) 10-40 mg VO de 24/24 horas, à noite;\n- Sinvastatina (20 mg/comprimido) 40 mg VO de 24/24 horas, à noite + Ezetimiba (10 mg/comprimido) 10 mg VO 24/24 horas.\n\n### Profiláticos e Sintomáticos\n\n#### Analgésico e antitérmico:\n\n- Dipirona sódica (500 mg/mL) 1-2 g EV até de 4/4 horas (dose máxima: 5 g em 24 horas);\n- Dipirona sódica gotas (500 mg/mL) 20-40 gotas VO até de 4/4 horas;\n- Dipirona sódica 500-1.000 mg VO até 4/4 horas;\n- Paracetamol gotas (200 mg/mL) 35-55 gotas VO até de 6/6 horas;\n- Paracetamol 500-750 mg VO até de 6/6 horas.\n\n#### Antiemético:\n\n- Metoclopramida (10 mg/2 mL) 10 mg EV, diluídos em água destilada, até de 8/8 horas;\n- Metoclopramida (4 mg/mL) 50 gotas VO de 8/8 horas;\n- Metoclopramida 10 mg VO de 8/8 horas;\n- Bromoprida (10 mg/2 mL) 10 mg EV de 8/8 horas;\n- Bromoprida (4 mg/mL) 1-3 gotas/kg VO de 8/8 horas.\n\n#### Proteção gástrica:\n\n- Omeprazol (40 mg/10 mL) 20-40 mg VO/EV de 24/24 horas, pela manhã;\n- Pantoprazol sódico 20-40 mg VO de 24/24 horas, em jejum;\n- Pantoprazol sódico (40 mg/10 mL) 40 mg EV de 24/24 horas.\n\n### Cuidados\n\n1. Repouso no leito nas primeiras 12-24 horas.\n2. Monitorização cardíaca contínua e oximetria de pulso.\n3. O 2 sob máscara ~ 2 L/minuto (se hipoxemia - SatO 2 < 90%).\n4. Monitor de débito cardíaco se disponível.\n5. Dispositivos de assistência ventricular direita se choque refratário.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}