{
  "area": "Cardiologia",
  "assunto": "Marca Passo Cardiaco",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Hospital\n\n### Orientações ao Prescritor\n\n#### Recomendações:\n\n- Prescrição pré e pós-implante de marca-passo (MP): Visa à analgesia e à monitoração de possíveis complicações:\n- Complicações: Mau funcionamento do dispositivo, sangramentos e hematomas locais e, mais tardiamente, infecções da ferida operatória;\n- Antibioticoterapia profilática: Cefazolina 1-2 g EV 30-60 minutos antes da cirurgia:\n- Se fatores de risco para S. aureus resistente: Vancomicina 15 mg/kg EV 90-120 minutos antes;\n- Antibioticoterapia no pós-operatório não reduz o risco de infecção;\n- Para pacientes em anticoagulação não é recomendada a ponte com Heparina, pois o risco de sangramento foi maior do que manter Varfarina com INR terapêutico;\n- Para os pacientes em uso de NOAC, não há evidência clara sobre a suspensão, devendo-se avaliar o risco de sangramento do paciente;\n- Em caso de NOAC + antiplaquetário ou dupla antiagregação plaquetária, suspender, se possível, o IP2Y12 3-7 dias antes da cirurgia (Ticagrelor: 3 dias; Clopidogrel: 5 dias; Prasugrel: 7 dias);\n- Aguardar 48 horas para iniciar anticoagulação, se indicada, e 24 horas para profilaxia farmacológica de TEV ou inibidor de P2Y12.\n\n#### Orientações de alta e revisão:\n\n- A alta pode ser realizada em até 24 horas, caso não ocorram complicações;\n- Uso de tipoia no braço ipsilateral nos primeiros 2 dias para imobilização:\n- Evitar movimentar o membro (abdução) e pegar peso com ele nas primeiras 3-4 semanas;\n- Retorno ambulatorial para revisão com o ritmologista em 7-15 dias após o implante;\n- Orientar o paciente a sempre avisar aos médicos que tem um MP e ter consigo a carteirinha do dispositivo;\n- Orientar o paciente a evitar esportes de contato que possam danificar o aparelho:\n- É aconselhável não realizar movimentos bruscos com o braço ipsilateral ao aparelho nos primeiros meses, a fim de evitar a fratura do cabo do MP.\n- Orientar o paciente a manter-se afastado de dispositivos eletromagnéticos, como: Porta antimetais de bancos e aeroportos e aparelhos de ressonância;\n- Orientar o paciente que, em caso de necessidade de realizar ressonância magnética, cirurgias com bisturi elétrico ou radioterapia, o aparelho de MP deverá receber ajuste antes e após o procedimento;\n- Casos de infecção de ferida operatória devem ser abordados conforme protocolos vigentes. Para mais informações, acesse Infecção de sítio cirúrgico (ISC);\n- Para mais informações e orientações de alta, acesse Marca-passo cardíaco.\n\n### Dieta e Hidratação\n\n- Dieta liberada conforme comorbidades do paciente (ex.: hipoglicídica, hipossódica, hipercalórica).\n- Hidratação conforme a necessidade.\n\n### Tratamento Farmacológico\n\nEscolha um dos esquemas ou associe-os conforme necessidade clínica.\n\n#### Esquema A:\n\n- Dipirona (500 mg/mL) 1 g EV de 6/6 até 4/4 horas, conforme dor ou febre, até melhora da dor ou alta hospitalar;\n- Paracetamol (500 a 750 mg/comprimido) 750-1.000 mg VO de 8/8 horas (dose máxima 4 g/dia), conforme dor ou febre, até melhora da dor ou alta hospitalar.\n\n#### Opioides :\n\n- Tramadol (50 mg/mL) 50-100 mg EV diluídos em 100 mL de SF 0,9% de 8/8 horas até melhora da dor ou alta hospitalar;\n- Morfina (1 mg/mL) 2-4 mg diluídos em 10 ml de SF 0,9% EV, conforme a dor.\n\n### Profiláticos e Sintomáticos\n\n#### Analgésico e antitérmico:\n\n- Dipirona sódica (500 mg/mL) 1-2 g EV até de 4/4 horas (dose máxima: 5 g em 24 horas);\n- Dipirona sódica gotas (500 mg/mL) 20-40 gotas VO até de 4/4 horas;\n- Dipirona sódica 500-1.000 mg VO até de 4/4 horas;\n- Paracetamol gotas (200 mg/mL) 35-55 gotas VO até de 6/6 horas;\n- Paracetamol 500-750 mg VO até de 6/6 horas.\n\n#### Antiemético:\n\n- Metoclopramida (10 mg/2 mL) 10 mg EV diluídos em água destilada até de 8/8 horas;\n- Metoclopramida (4 mg/mL) 50 gotas VO de 8/8 horas;\n- Metoclopramida 10 mg VO de 8/8 horas;\n- Bromoprida (10 mg/2 mL) 10 mg EV de 8/8 horas;\n- Bromoprida (4 mg/mL) 1-3 gotas/kg VO de 8/8 horas;\n- Ondansetrona (4 mg/2 mL) 4-8 mg EV de 8/8 horas;\n- Ondansetrona (4 e 8 mg/comprimido) 4-8 mg VO de 8/8 horas.\n\n#### Proteção gástrica:\n\n- Omeprazol (40 mg/10 mL) 20-40 mg VO/EV de 24/24 horas pela manhã;\n- Pantoprazol sódico 20-40 mg VO de 24/24 horas em jejum;\n- Pantoprazol sódico (40 mg/10 mL) 40 mg EV de 24/24 horas.\n\n### Tratamento Não Farmacológico\n\n- Monitoração cardíaca contínua até o implante do marca-passo.\n- Oximetria de pulso.\n- Monitoração da pressão arterial intermitente.\n- Após o implante do marca-passo, aferição de sinais vitais pelo menos de 6/6 horas nas primeiras 24 horas.\n- Colocar gelo no local da ferida operatória 2-3x/dia, por pelo menos 30 minutos, para evitar formação de hematoma.\n- Realizar reconciliação medicamentosa conforme as medicações de uso contínuo.\n- Eletrocardiograma e radiografia de tórax pós-implante de marca-passo.\n- D eambulação precoce.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}