{
  "area": "Cardiologia",
  "assunto": "Miocardite Aguda",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Miocardite Aguda\n\n### Orientações ao Prescritor\n\n- Se possível, identificar o fator etiológico para possível terapia direcionada;\n- Tratamento geral: internação, monitoramento da progressão da doença e remoção de quaisquer agentes causadores (como medicamentos ou toxinas);\n- O tratamento medicamentoso deve ser realizado de acordo com o tipo/estágio de miocardite aguda:\n- A: em risco de doença (pessoa exposta a fatores de risco externos ou genéticos);\n- B: assintomático, mas com evidência de inflamação miocárdica por exames;\n- C: miocardite sintomática;\n- D: miocardite avançada (instabilidade hemodinâmica ou elétrica).\n- O tratamento da miocardite é suporte clínico para insuficiência cardíaca (IC) e arritmias. Realizar manejo clínico de acordo com o perfil hemodinâmico da IC:\n- O início do tratamento com inibidores do sistema renina-angiotensina-aldosterona, betabloqueadores, inibidores do receptor de angiotensina-neprilisina e inibidores de SGLT2 pode reduzir a inflamação, o remodelamento ventricular e a formação de fibrose em pacientes com FEVE reduzida, porém é questionável para pacientes com FEVE preservada;\n- O uso de diuréticos para sobrecarga de volume deve receber titulação cuidadosa com base na estabilidade hemodinâmica;\n- A internação precoce em UTI para suporte inotrópico e/ou antiarrítmico pode ser necessária.\n- Existem terapias específicas para algumas etiologias selecionadas, como imunossupressão em casos de miocardite autoimune ou de células gigantes, antibióticos para miocardites de origem bacteriana, etc.;\n- O manejo não farmacológico envolve repouso no leito durante a fase aguda, restrição de esportes competitivos por, pelo menos, 3-6 meses e atendimento multidisciplinar para pacientes com envolvimento multiorgânico;\n- Terapia imunossupressora: indicada em casos selecionados, particularmente para miocardite imunomediada não infecciosa confirmada histologicamente (ex.: sarcoidose eosinofílica, de células gigantes ou cardíaca), ou quando associada a doença imunomediada sistêmica:\n- Os regimes típicos incluem Metilprednisolona intravenosa (7-14 mg/kg/dia, por 3 dias), seguida de Prednisona oral (1 mg/kg/dia) com redução gradual e agentes poupadores de esteroides (Azatioprina, Ciclosporina), conforme necessário;\n- Para miocardite induzida por inibidores de checkpoint imunológico, Abatacepte ou Alentuzumabe podem ser considerados.\n- Terapia antiviral: não é recomendada rotineiramente, exceto em casos de alta carga viral com infecção sistêmica (ex.: parvovírus B19, HHV-6); a imunoglobulina intravenosa é usada principalmente em casos pediátricos ou em pacientes adultos selecionados.\n\n### Dieta e Hidratação\n\n1. Dieta oral normo ou hipossódica (2 g de sal/dia) ou suspensa, a depender da instabilidade clínica e estágio da doença. Se jejum, realizar reposição de glicose hipertônica por via EV.\n\n### Tratamento Farmacológico\n\n#### Tratar as seguintes situações:\n\n- IC aguda;\n- Choque cardiogênico.\n\n#### Tratamento de dor torácica:\n\n- Dor pericárdica: se FEVE normal ou quase normal, recomenda-se o uso de anti-inflamatórios não esteroidais (AINEs) e Colchicina ajustada ao peso; os AINEs devem ser evitados em pacientes com IC sintomática ou choque;\n- Ibuprofeno 600-800 mg VO de 8/8 horas;\n- Cetoprofeno (250 mg/comprimido) 250-500 mg VO de 12/12 horas;\n- Ácido acetilsalicílico 650-1.000 mg VO de 8/8 horas (dar preferência em pacientes com infarto recente); após fase aguda, reduzir 250 mg por semana;\n- Indometacina 25-50 mg VO de 8/8 horas.\n- Colchicina (0,5 mg/comprimido) 0,5 mg VO de 12/12 horas (> 70 kg) ou 0,5 mg/dia (< 70 kg).\n- Angina: Bloqueadores dos canais de cálcio di-hidropiridínicos podem ser considerados para espasmo coronariano que complica a miocardite com pericardite. Escolha uma das opções:\n- Anlodipino (2,5, 5 e 10 mg/comprimido) 5-10 mg/dia VO de 24/24 horas;\n- Nifedipino:\n- Comprimido simples 10 mg e 20 mg (Neo Fedipina®): 10 mg VO 2x/dia, até 20 mg 3x/dia;\n- Cápsula de desintegração gradual 20 mg e 40 mg (Loncord®): 20 mg VO 2x/dia, até 60 mg/dia;\n- Comprimido revestido de liberação retardada 10 mg e 20 mg (Nifedipress Retard®): 20 mg VO 2x/dia, até 60 mg/dia.\n- Levanlodipino (2,5 mg e 5 mg/comprimido) 2,5-5 mg/dia VO de 24/24 horas.\n\n#### Tratamento das arritmias:\n\n- Amiodarona ( 100 e 200 mg/comprimido):\n- Dose de ataque: 200 mg 8/8 horas VO, por 8-10 dias;\n- Dose de manutenção: 100-400 mg VO 1x/dia.\n- Amiodarona (ampola: 150 mg/3 mL):\n- Dose de ataque: 5-7 mg/kg EV (dose usual: 300 mg) + SG 5% 100 mL EV, em 30-60 minutos;\n- Dose de manutenção: 18 mL (= 900 mg) + SG 5% 232 mL (solução: 3,6 mg/mL) EV. Correr a 16 mL/hora nas próximas 6 horas e a 8 mL/hora nas 18 horas seguintes.\n- Glicocorticóides: Metilprednisolona 7-14 mg/kg/dia IV por dia, por 3 dias. Administrar como pulsoterapia EV por, pelo menos, 30 minutos. Seguida de Prednisona (5 e 20 mg/comprimido) 1 mg/kg/dia VO com redução gradual (duração total de semanas a meses [4-24 semanas, mínimo de 4-6 semanas], a depender da gravidade);\n- Imunoglobulina humana (50 mg/mL ou 100 mg/mL - frasco) 2 g/kg IV em dose única ou divididos em 2 dias.\n\n### Tratamento Não Farmacológico\n\n- Repouso e contraindicação de práticas de exercício físico vigoroso por, pelo menos, 3 meses.\n- Implante de cardiodesfibrilador implantável (CDI): o implante de CDI é, geralmente, deferido em pacientes com miocardite aguda, uma vez que todo o quadro pode ser transitório. O tempo para indicação de CDI ainda não é definido; no entanto, estipula-se aguardar 3-6 meses do início da doença, após passar a fase aguda da inflamação.\n- Terapia mecânica de suporte circulatório e transplante: pacientes com miocardite fulminante ou disfunção ventricular esquerda grave podem necessitar de suporte inotrópico e suporte circulatório mecânico temporário (ex.: balão intra-aórtico, ECMO venoarterial ou dispositivos de assistência ventricular esquerda) como ponte para a recuperação ou transplante. Se a recuperação não for alcançada em 2-3 semanas, deve-se considerar o uso de dispositivo de assistência ventricular esquerda de longa duração ou transplante cardíaco urgente.\n\n### Profiláticos e Sintomáticos\n\n#### Analgésico e antitérmico:\n\n- Dipirona sódica (500 mg/mL) 1-2 g EV até de 4/4 horas (dose máxima: 5 g em 24 horas);\n- Dipirona sódica gotas (500 mg/mL) 20-40 gotas VO até de 4/4 horas;\n- Dipirona sódica 500-1.000 mg VO até 4/4 horas;\n- Paracetamol gotas (200 mg/mL) 35-55 gotas VO até de 6/6 horas;\n- Paracetamol 500-750 mg VO até de 6/6 horas.\n\n#### Antiemético:\n\n- Metoclopramida (10 mg/2 mL) 10 mg EV, diluídos em água destilada, até de 8/8 horas;\n- Metoclopramida (4 mg/mL) 50 gotas VO de 8/8 horas;\n- Metoclopramida 10 mg VO de 8/8 horas;\n- Bromoprida (10 mg/2 mL) 10 mg EV de 8/8 horas;\n- Bromoprida (4 mg/mL) 1-3 gotas/kg VO de 8/8 horas.\n\n#### Proteção gástrica:\n\n- Omeprazol (40 mg/10 mL) 20-40 mg VO/EV de 24/24 horas, pela manhã;\n- Pantoprazol sódico 20-40 mg VO de 24/24 horas, em jejum;\n- Pantoprazol sódico (40 mg/10 mL) 40 mg EV de 24/24 horas.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}