{
  "area": "Cardiologia",
  "assunto": "Sindrome de Eisenmenger",
  "espacamento": "normal",
  "criterios": "",
  "criterios_tom": "neutro",
  "dicas": "",
  "dicas_tom": "neutro",
  "exames": "",
  "exames_tom": "neutro",
  "prescricao": "## Ambulatório\n\n### Orientações ao Prescritor\n\n- O tratamento é para melhora de sintomas e de qualidade de vida, sem impacto na mortalidade;\n- Bosentana é recomendado para melhorar a capacidade física (indicação classe I/B);\n- Antagonista do receptor de endotelina, inibidor da fosfodiesterase 5, Riociguat, análogos de prostaciclina e antagonistas do receptor de prostaciclina devem ser considerados (indicação classe IIa/C);\n- A combinação sequencial das classe de medicação deve ser considerada em caso de ausência da melhora esperada (indicação classe IIa/C);\n- O principal efeito colateral dessas drogas é a hipotensão, sendo o principal fator definidor de tolerância e otimização de dose;\n- Manter a euvolemia e evitar comportamentos que provoquem desidratação (calor excessivo, diarreia, vômitos, exercícios extenuantes) ou ingestão de grandes quantidades de líquidos; exercícios isométricos e altitudes elevadas também devem ser evitados, pois pioram a cianose;\n- As vacinas contra gripe anual, pneumocócica e contra covid-19 devem ser administradas para evitar descompensação da doença por infecção;\n- O uso de anticoagulantes orais ainda é controverso e fica reservado aos pacientes com trombose arterial pulmonar, embolia paradoxal e fibrilação atrial. Os anticoagulantes orais podem precipitar hemoptise e sangramento alveolar, tornando-se um episódio ameaçador à vida. NOACs implicaram maior sangramento, devendo ser usados com cautela;\n- Oxigenoterapia: Indicada quando há hipoxemia associada (PaO 2 < 60 mmHg). O fluxo depende da saturação de oxigênio (em geral, utilizam-se 1-4 L/minuto);\n- A terapia com oxigênio suplementar deve ser prescrita: Se vasoconstrição pulmonar comprovada, ocorre melhora da saturação de O 2 e dos sintomas (indicação classe IIa/C);\n- Para pacientes hipoxêmicos e classe 3 ou 4 de NYHA decorrente de HP, recomenda-se a suplementação de oxigênio em caso de exposição a altitudes elevadas, como em viagens de avião ou locais muito acima do nível do mar.\n- Flebotomia para reduzir o hematócrito é contraindicada;\n- A anemia deve ser evitada e tratada, e a suplementação de ferro deve ser feita em caso de deficiência;\n- Diureticoterapia é indicada se sinais de IC direita e hipervolemia (indicação classe I).\n\n#### Medicações:\n\n- Antagonista do receptor de endotelina: Bosentana (VO), Ambrisentana (VO);\n- Inibidor da fosfodiesterase 5: Sildenafila (VO), Tadalafila (VO);\n- Análogo de prostaciclina:\n- Iloprosta (Inal);\n- Opções não disponíveis no Brasil: Beraprosta sódica (VO), Beraprosta de liberação prolongada (VO), Treprostinil (VO, Inal, SC e EV), Epoprostenol (EV).\n- Agonista do receptor de prostaciclina : Selexipag (VO);\n- Estimulador da guanilato ciclase solúvel: Riociguat (VO).\n\n### Tratamento Farmacológico\n\nEscolha uma das classes abaixo ou associe-as conforme orientações ao prescritor.\n\n#### Inibidor da 5-fosfodiesterase:\n\n- Sildenafila 20 mg VO de 8/8 horas (dose inicial) (dose máxima:100 mg/dia);\n- Tadalafila 20 ou 40 mg VO de 24/24 horas (dose máxima: 40 mg/dia).\n\n#### da endotelina:\n\n- Bosentana (125 mg/comprimido) 62,5 mg VO de 12/12 horas; dose-alvo 125 mg VO de 12/12 horas;\n- Ambrisentana 5 mg VO 1x/dia; dose-alvo 10 mg VO 1x/dia.\n\n#### Estimulador de guanilato ciclase solúvel:\n\n- Riociguate 1 mg VO de 8/8 horas; dose-alvo 2,5 mg VO de 8/8 horas.\n\n#### Classe D:\n\n#### Análogo da prostraciclina:\n\n- Iloprosta INAL 2,5 microgramas INAL de 6-9x/dia; dose-alvo 5 microgramas 6-9x/dia.\n\n#### Classe E:\n\n#### Agonista do receptor de prostaciclina:\n\n- Selexipague 200 microgramas VO 2x/dia; máximo 1.600 microgramas VO 2x/dia.\n\n### Orientações ao Paciente\n\n#### Situações a evitar:\n\n- Tabagismo;\n- Ingestão alcoólica;\n- Desidratação;\n- Medicações sem prescrição médica;\n- Exposição a altitudes elevadas;\n- Atividade física isométrica.",
  "prescricao_tom": "neutro",
  "prescricao_copiavel": true,
  "prescricao_copia": "",
  "prescricao_copiar_rotulo": "Copiar prescrição",
  "atualizado_em": "2026-02-05"
}